const mongoose = require('mongoose')
const Certificate = require()


const certificateNumber = []

const firstName = [
    '김','이','박','염','용',
    '서','강','최','진','임',
    '유','황','윤','조','변',
    '송','연','오','전','정',
    '차','한','권'
]
const lastName = [
    '문주','민석','정원','건우','준호',
    '주현','세준','준범','진우','세호',
    '시현','미애','민','민혁','원구',
    '현','상훈','은수','다윗','인모',
    '다빈','현우','용범','인환','승현',
    '연욱','경훈','예은','성용','기영',
    '민서','서영','인섭','정한','정환',
    '치성','태민','희경','동규','철민',
    '수연','수정','주경','태영','광희'
]